<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
<head>

    <title>Про проект</title>
    <%@include file="all_component/allcss.jsp"%>
    <style type="text/css">
        .back-img {
            background: url("img/soldier2.png");
            width: 50%;
            height: 90vh;
            margin-right: 0px;
            /*background-repeat: no-repeat;*/
            background-size: cover;
        }
    </style>
</head>
<body style="background-color: lemonchiffon;">
<%@include file="all_component/navbar.jsp"%>
<div style="display: flex; margin-left: 10px">
    <div class="text-black" style="text-align:left">
        <p class="text-white">
            <i class="fa-xs" aria-hidden="true"></i>

            <p>ЩО ТАКЕ "НЕЗЛАМНІ"?</p>
            <p>&nbspВолонтерство — це добровільна безоплатна суспільно корисна діяльність, спрямована на вирішення</br>
            або пом’якшення соціальних проблем. Волонтери вкладають свій час, зусилля й талант для того, аби </br>
            зробити світ кращим. НЕЗЛАМНІ — це онлайн-портал, який збирає можливості волонтерства з </br>
            усієї України та допомагає однодумцям знайти одне одного. </br>
            &nbspПлатформа дає змогу волонтерам знайти можливості творити добро, розвиватись </br>
            та змінювати світ, а неприбутковим організаціям дарує шанс знайти надійних волонтерів </br>
            для спільної роботи й налагоджує комунікацію між ними.</p>


            <p>ДЛЯ КОГО СТВОРЕНА ПЛАТФОРМА?</p>
            <p>&nbspЯкщо ти лише відкриваєш для себе світ волонтерства, Платформа стане компасом для пошуку</br>
            можливостей та допоможе обрати волонтерство до душі. Тут ти можеш познайомитись з громадськими</br>
            та благодійними організаціями, почитати про перші кроки у волонтерстві, знайти історії змінотворців</br>
            твоєї країни та дізнатись про різні сфери волонтерської допомоги й подати заявку на проєкти, які тебе</br>
            цікавлять. Якщо ти досвідчений волонтер, Платформа збільшить твій волонтерський стаж у цій сфері.</br>
            &nbspТи зможеш знайти можливості в міжнародних організаціях, познайомитись із новими напрямами та </br>
            урізноманітнити свою волонтерську діяльність. Якщо ти шукаєш волонтерів для власного проєкту чи</br>
            організації, Платформа допоможе знайти надійних та відповідальних людей, які поділятимуть</br>
            твої цінності. Ти можеш зареєструвати як велику громадську чи благодійну організацію, так </br>
            і локальний проєкт, волонтерську групу чи ініціативу й розповісти про вашу діяльність на </br>
            власній сторінці. Якщо тобі потрібна допомога волонтерів, створюй власну можливість та</br>
            знаходь помічників для змін у світі.</p>

        </p>

    </div>

    <div class="container-fluid back-img">

    </div>
</div>


<%@include file="all_component/footer.jsp"%>

</body>
</html>
